// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "Использование цвета";

PrintingProcessTitle = "Печать журнала задания «Использование цвета»";
NoPrintTitle = "Не удается распечатать журнал задания «Использование цвета»";
NoPrintMsg = "Убедитесь в том, что принтер подсоединен и включен, затем повторите попытку.";

HSDTitleTextFieldValue = "Печать журнала задания «Использование цвета»";
HSDInfoTextFieldValue = "Предусмотрена печать журнала задания «Использование цвета» для получения статистической информации о пользователях и приложениях, выполнявших печать на данном устройстве.";
HSDPrintButtonTitle = "Печать журнала использования цвета";



